<?php
/**
 * @var \App\Apz $apz
 */
?>

@if ($apz->object_type == 'ИЖС')
    <p><b>Заказчик обязан:</b></p>
    <p><b>Точку подключения в существующем колодце или установку дополнительного колодца в месте подключения к сетям водоотведения согласовать с эксплуатационными службами департамента водоотведения Предприятия.</b></p>
    <p>В целях безаварийной эксплуатации городских и/или ведомственных сетей, подключение выполнить в колодце.</p>
    <p><b>1.1</b> Водоотведение от индивидуального жилого дома запроектировать в существующие городские или ведомственные сети водоотведения, при условии получения письменного разрешения владельца сетей или предусмотреть в бетонированный септик оборудованный согласно требованиям СНиП после освидетельствования совместной комиссией департамента водоотведения Предприятия и акимата района расположения объекта.</p>
    <p><b>1.2</b> В случае размещения зданий, сооружений и ограждений Вашего объекта на существующих городских и ведомственных сетях водоотведения, предусмотреть перенос данных сетей водоотведения согласно требованиям СНиП. Проект переноса ведомственных сетей водоотведения дополнительно согласовать с владельцами водоотведения.</p>
    <p>В случае прохождения по территории Вашего земельного участка существующих ливневых сетей канализации, предусмотреть перенос данных сетей за границы отведенного земельного участка, согласно требованиям СНиП по согласованию с уполномоченным органом.</p>
    <p><b>1.1</b> Минимальный диаметр колодцев на сетях водоотведения города Алматы принять 1500мм, диаметр выпуска не менее 150мм.</p>
    <p><b>1.2</b> Сброс условно чистых вод осуществить в арычную сеть города или на полив газонов и зеленых насаждений.</p>
    <p><b>1.3</b> При проектировании наружных сетей водоотведения от объектов, имеющих санитарно- технические приборы, расположенные ниже отметки колодцев на существующей сети водоотведения, для исключения подтопления следует предусмотреть установку запорных устройств в подвалах или колодцах системы водоотведения на выпуске, препятствующих обратному току сточных вод с учетом подпоров на существующих сетях водоотведения.</p>
@else
    <p><b>1.1 Для присоединения к городским сетям и сооружениям водоотведения Заказчик обязан:</b></p>
    <p><b>1.2</b> В случае прохождения по территории Вашего земельного участка существующих ведомственных (частных) сетей водоотведения, предусмотреть перенос данных сетей за границы отведенного земельного участка согласно требованиям СНиП , по согласованию с владельцами сетей.</p>
    <p>Размещение зданий, сооружений и ограждений, прилегающих к ним территорий Вашего объекта до существующих ведомственных (частных) сетей водоотведения предусмотреть на расстоянии согласно требованиям СНиП, в противном случае предусмотреть перенос данных сетей водоотведения согласно требованиям СНиП.</p>
    <p>Проект выноса ведомственных (частных) сетей водоотведения дополнительно согласовать с владельцами сетей водоотведения.</p>
    <p>При этом, переключение существующих потребителей предусмотреть в выносимые сети водоотведения.</p>
    <p><b>1.3</b> В случае прохождения по территории Вашего земельного участка существующих ливневых сетей канализации, предусмотреть перенос данных сетей за границы отведенного земельного участка, выполнить согласно требованиям СНиП по согласованию с уполномоченным органом.</p>
    <p><b>1.4</b> Минимальный диаметр колодцев на сетях водоотведения города Алматы принять 1500мм.</p>
    <p><b>1.5</b> Для предприятий очистку сточных вод предусмотреть согласно требованиям СНиП и утвержденным ПДК загрязняющих веществ в производственных сточных водах, сбрасываемых в городские сети водоотведения.</p>
    <p>Для кафе, ресторанов и объектов общественного питания предусмотреть установку жироуловителя.</p>
    <p><b>1.6</b> Локальные очистные сооружения водоотведения и сооружения оборотной системы водоснабжения согласовать с местным территориальным департаментом по защите прав потребителей Агентства Республики Казахстан по защите прав потребителей.</p>
    <p>Септики предусмотреть согласно требованиям СНиП, после освидетельствования совместной комиссией департамента водоотведения Предприятия и акимата района расположения объекта.</p>
    <p><b>1.7</b> Сброс условно чистых вод осуществить в арычную сеть города или на полив газонов и зеленых насаждений.</p>
    <p><b>1.8</b> При проектировании наружных сетей водоотведения от объектов, имеющих санитарно- технические приборы, расположенные ниже отметки колодцев на существующей сети водоотведения, для исключения подтопления следует предусмотреть установку запорных устройств в подвалах или колодцах системы водоотведения на выпуске, препятствующих обратному току сточных вод с учетом подпоров на существующих сетях водоотведения.</p>
@endif

