<?php
/**
 * @var \App\Apz $apz
 */
?>

@if ($apz->object_type == 'ИЖС')
    <p><b>Заказчик обязан:</b></p>
    <p><b>Точку подключения в существующем колодце или установку дополнительного колодца в месте подключения к сетям водопровода согласовать с эксплуатационными службами департамента водопроводных сетей Предприятия.</b></p>
    <p><b>В целях безаварийной эксплуатации городских и/или ведомственных сетей, подключение выполнить в колодце с установкой запорной арматуры.</b></p>
    <p><b>1.1</b> Водопровод для хоз-питьевых нужд индивидуального жилого дома запроектировать от существующих городских или ведомственных водопроводных сетей, при условии получения письменного разрешения владельца данных сетей.</p>
    <p>Полив зеленых насаждений предусмотреть из арычной системы.</p>
    <p>В случае размещения зданий, сооружений и ограждений Вашего объекта на существующих городских и ведомственных сетях водопровода, предусмотреть перенос данных сетей водопровода согласно требованиям СНиП. Проект переноса ведомственных сетей водопровода дополнительно согласовать с владельцами водопровода.</p>
    <p>Разработанный проект дополнительно согласовать с эксплуатационными службами департамента водопроводных сетей.</p>
    <p><b>1.2</b> Установка приборов учета производится по согласованию с департаментом по сбыту Предприятия в соответствии со следующими требованиями:</p>
    <p>1. Оборудование узла учета, информационно-измерительных систем и автоматизированных систем учета энергопотребления, включая проектирование, демонтаж, монтаж (первичная и последующая установка), выполняются организациями, имеющими соответствующие разрешительные документы.</p>
    <p>1. Диаметр условного прохода прибора учета воды следует выбирать, исходя из среднечасового расхода воды за период потребления (сутки, смену), который не должен превышать эксплуатационный. Расчет диаметра водомера выполнить как неотъемлемую часть проекта.</p>
    <p>2. При монтаже прибора учета воды соблюдать технические требования завода-изготовителя в зависимости от типа и метрологического класса прибора учета воды. Монтаж всех приборов учета необходимо осуществлять строго в горизонтальном положении и обеспечить метрологический класс точности не ниже «С».</p>
    <p>3. Узлы учета воды выполнить в местах, максимально приближенных к границе балансовой принадлежности трубопровода, либо в колодце на врезке. При монтаже индивидуальных приборов учета воды в многоквартирных жилых домах, обеспечить вывод показаний приборов учета на лестничную площадку.</p>
    <p>4. Приборы учета воды оснастить средствами дистанционной передачи данных совместимыми с информационно-измерительной системой департамента по сбыту Предприятия.</p>
    <p><b>1.1</b> Место установки и диаметр водомера дополнительно согласовать с департаментом по сбыту Предприятия.</p>
    <p><b>1.2</b> Наружное пожаротушение предусмотреть согласно требованиям СНиП.</p>
@else
    <p><b>1.1</b> Для подключения к городским сетям и сооружениям водоснабжения Заказчик обязан:</p>
    <p></p>
    <p><b>1.2</b> Давление в сети городского водопровода в точке подключения составляет м вод. ст.</p>
    <p><b>1.3</b> В случае прохождения по территории Вашего земельного участка существующих ведомственных (частных) сетей водопровода, предусмотреть перенос данных сетей за границы отведенного земельного участка согласно требованиям СНиП, по согласованию с владельцами сетей.</p>
    <p>Размещение зданий, сооружений и ограждений, прилегающих к ним территорий Вашего объекта до существующих ведомственных (частных) сетей водопровода предусмотреть на расстоянии согласно требованиям СНиП, в противном случае предусмотреть перенос данных водопроводных сетей согласно требованиям СНиП.</p>
    <p>Проект выноса ведомственных (частных) сетей водопровода дополнительно согласовать с владельцами водопровода.</p>
    <p>При этом, переключение существующих потребителей предусмотреть от выносимых сетей водопровода.</p>
    <p><b>1.4</b> Установка приборов учета производится по согласованию с департаментом по сбыту Предприятия в соответствии со следующими требованиями:</p>
    <p>1. Оборудование узла учета, информационно-измерительных систем и автоматизированных систем учета энергопотребления, включая проектирование, демонтаж, монтаж (первичная и последующая установка), выполняются организациями, имеющими соответствующие разрешительные документы.</p>
    <p>2. Диаметр условного прохода прибора учета воды следует выбирать, исходя из среднечасового расхода воды за период потребления (сутки, смену), который не должен превышать эксплуатационный. Расчет диаметра водомера выполнить, как неотъемлемую часть проекта.</p>
    <p>3. При монтаже прибора учета воды соблюдать технические требования завода-изготовителя, в зависимости от типа и метрологического класса прибора учета воды. Монтаж всех приборов учета необходимо осуществлять строго в горизонтальном положении и обеспечить метрологический класс точности не ниже «С».</p>
    <p>4. Узлы учета воды выполнить в местах, максимально приближенных к границе балансовой принадлежности трубопровода, либо в колодце на врезке. При монтаже индивидуальных приборов учета воды в многоквартирных жилых домах, обеспечить вывод показаний приборов учета на лестничную площадку.</p>
    <p>5. Приборы учета воды оснастить средствами дистанционной передачи данных совместимыми с информационно-измерительной системой департамента по сбыту Предприятия.</p>
    <p><b>1.5</b> Внутреннее и наружное пожаротушение предусмотреть согласно требованиям СНиП, по расчету.</p>
    <p>Для нужд автоматического пожаротушения предусмотреть строительство резервуаров и насосной станции по расчету.</p>
    <p>На основных колодцах и пожарных гидрантах предусмотреть унифицированные знаки.</p>
@endif

