<?php
/**
 * @var \App\Apz $apz
 */
?>

@if ($apz->object_type == 'ИЖС')
    <p><b>2.1</b> Заявитель (заказчик) обязан, в течении срока действия данных технических условий, с момента их получения, разработать и согласовать: проект водоснабжения объекта; проекты выноса, строительства и реконструкции существующих инженерных сетей и сооружений. В случае неисполнения заявителем (заказчиком) перечисленных выше обязательств в установленные сроки, технические условия считаются аннулированными в одностороннем порядке и претензии не принимаются.</p>
    <p><b>2.2</b> На стадии проектирования представить материалы генплана застройки территории объекта. Копию согласованного проекта, выполненного согласно техническим условиям, представить для контроля в производственно-техническое управление Предприятия.</p>
    <p><b>2.3</b> При проектировании учесть наличие существующих систем водоснабжения.</p>
    <p><b>2.4</b> При проектировании и строительстве сетей водопровода применять упруго-запирающуюся запорную арматуру герметичности класса "А".</p>
    <p>Для стальных труб предусмотреть электрохимзащиту, антикорозинное покрытие и гидроизоляцию типа «весьма усиленная», для полимерных труб предусмотреть материал согласно ГОСТ 18599-2001, соответствующий требованиям питьевой воде и укладку труб произвести согласно инструкции по проектированию и монтажу полиэтиленовых труб, предусмотреть укладку сигнальной (детекционной) ленты «водопровод» с металическим проводником.</p>
    <p><b>2.5 В сводной смете строительно-монтажных работ предусмотреть затраты:</b></p>
    <p>а) на подключение (переключение) построенных инженерных сетей объекта в действующие городские водопроводные сети;</p>
    <p>б) на опорожнение трубопроводов и их дезинфекцию;</p>
    <p>в) затраты на подключение в водопроводные сети, гидроиспытания и другие дополнительные работы (услуги) в случае их необходимости.</p>
    <p><b>2.6</b> Выполненные работы по прокладке водопровода предъявить для освидетельствования эксплуатационным службам департамента водопроводных сетей Предприятия и службам технического надзора.</p>
    <p><b>2.7</b> В случае проектирования и выполнения строительства сетей водопровода по территориям, находящимся в частном землепользовании, необходимо получить предварительное (нотариально заверенное) согласование от владельца земельного участка</p>
    <p><b>2.8</b> Выполнить исполнительную съемку построенных инженерных сетей.</p>
    <p>По завершении строительства объекта, до пуска его в эксплуатацию, сети и сооружения предъявить к сдаче эксплуатационными службами департамента водопроводных сетей и департаменту по сбыту Предприятия.</p>
@else
    <p><b>2.1</b> Заявитель (заказчик) обязан в течении срока действия данных технических условий, с момента их получения, разработать и согласовать: проект водоснабжения объекта; проекты выноса, строительства и реконструкции существующих инженерных сетей и сооружений. В случае неисполнения Заявителем (заказчиком) перечисленных выше обязательств в установленные сроки, технические условия считаются аннулированными в одностороннем порядке и претензии не принимаются.</p>
    <p><b>2.2</b> Точку подключения в существующем колодце или установку дополнительного колодца в месте подключения к сетям водопровода согласовать с эксплуатационными службами департамента водопроводных сетей Предприятия.</p>
    <p>В целях безаварийной эксплуатации городских и/или ведомственных сетей, подключение выполнить в колодце с установкой запорной арматуры.</p>
    <p>Копию проекта, выполненного согласно техническим условиям, представить для контроля в производственно- техническое управление Предприятия.</p>
    <p><b>2.3</b> При проектировании учесть наличие существующих систем водоснабжения. Для проектируемых холодильных установок, моек и технологических нужд предусмотреть оборотное водоснабжение.</p>
    <p><b>2.4</b> При проектировании и строительстве сетей водопровода применять упруго-запирающуюся запорную арматуру герметичности класса "А”.</p>
    <p>Для стальных труб предусмотреть электрохимзащиту, антикорозинное покрытие и гидроизоляцию типа «весьма усиленная», для полимерных труб предусмотреть материал согласно ГОСТ 18599-2001, соответствующий требованиям питьевой воде и укладку труб произвести согласно инструкции по проектированию и монтажу полиэтиленовых труб, предусмотреть укладку сигнальной (детекционной) ленты «водопровод» с металическим проводником.</p>
    <p><b>2.5</b> Проектирование и строительство (реконструкция) сетей и сооружений по данным техническим условиям должно быть завершено до начала строительства объекта или одновременно с ним.</p>
    <p><b>2.6 В сводной смете строительно-монтажных работ предусмотреть затраты:</b></p>
    <p>а) на технический надзор за строительством сетей и сооружений водопровода;</p>
    <p>б) на подключение (переключение) построенных инженерных сетей объекта в действующие городские водопроводные сети;</p>
    <p>в) на опорожнение трубопроводов и их дезинфекцию;</p>
    <p>г) затраты на подключение в водопроводные сети, гидроиспытания и другие дополнительные работы (услуги) в случае их необходимости.</p>
    <p><b>2.7</b> До начала работ по прокладке инженерных сетей необходимо уведомить Управление ГАСК города Алматы о производстве работ.</p>
    <p>Выполненные работы по прокладке водопровода предъявлять для освидетельствования эксплуатационным службам департамента водопроводных сетей Предприятия и службам технического надзора.</p>
    <p><b>2.8</b> В случае проектирования и выполнения строительства сетей водопровода по территориям, находящимся в частном землепользовании, необходимо получить предварительное (нотариально заверенное) согласование от владельца земельного участка</p>
    <p><b>2.9</b> Выполнить исполнительную съемку построенных инженерных сетей и зарегистрировать в Управлении архитектуры и градостроительства города Алматы. По завершении строительства объекта, до пуска его в эксплуатацию, Заявитель (заказчик) обязан уведомить Предприятие о завершении работ и предъявить построенные сети и сооружения обследованию в производственно- техническое управление Предприятия.</p>
    <p>К уведомлению о завершении работ потребитель прилагает:</p>
    <p>1) акт на скрытые работы, исполнительную съемку наружных сетей и сооружений систем водоснабжения и водоотведения потребителя в масштабе 1:500 на электронном и бумажном носителях;</p>
    <p>2) акт о проведении промывки и дезинфекции сетей и сооружений водоснабжения с представлением отрицательного результата бактериологического анализа воды.</p>
    <p><b>2.10</b> Подключение к сетям водопровода, законченного строительством объекта, производится на основании акта обследования о соответствии выполненных работ техническим условиям.</p>
@endif

