<?php
/**
 * @var \App\Apz $apz
 */
?>

@if ($apz->object_type == 'ИЖС')
    <p><b>3.1</b> В случае невыполнения заявителем (заказчиком), выданных технических условий в полном объеме, Предприятие не несет ответственность за водоснабжение и водоотведение объекта.</p>
    <p><b>3.2</b> Предприятие оставляет за собой право внесения изменений и/или дополнений в выданные технические условия, если вновь принятыми нормативными правовыми актами (документами) Республики Казахстан будет изменен порядок и/или условия подключения объектов к системам водоснабжения.</p>
    <p><b>3.3</b> В случае ухудшения ситуации с водоснабжением города и районов нахождения объектов заявителя (заказчика), а так же в целях защиты прав существующих потребителей, Предприятие вправе внести необходимые изменения и/или дополнения в технические условия заявителя (заказчика).</p>
    <p><b>3.4</b> При самовольном присоединении (подключении) субабонента(ов) к сети заявителя (заказчика), последний обязан немедленно уведомить об этом эксплуатационные службы департамента водопроводных сетей Предприятия и принять меры по ликвидации (отключению) самовольного подключения. В противном случае владелец сети несет ответственность и возмещает все затраты, понесенные Предприятием и другими организациями, в случае возникновения повреждений, а также ущерб при возникновении аварийных ситуаций в следствии самовольного присоединения.</p>
    <p><b>3.5 Технические условия действительны на нормативный срок строительства с момента их подписания и регистрации в производственно-техническом управлении Предприятия. Нормативный срок строительства определяется Управлением Архитектуры и Градостроительства города Алматы согласно архитектурно-планировочного задания.</b></p>
@else
    <p><b>3.1</b> В случае невыполнения заявителем (заказчиком), выданных технических условий в полном объеме, Предприятие не несет ответственность за водоснабжение этих объектов.</p>
    <p><b>3.2</b> Заявитель (заказчик) обязан в договорах с потенциальными владельцами жилых и коммерческих помещений указать о возможных перерывах в водоснабжении и водоотведении до окончания строительства сетей и сооружений по обеспечению города водными ресурсами.</p>
    <p><b>3.3</b> Предприятие оставляет за собой право внесения изменений и/или дополнений в выданные технические условия, если вновь принятыми нормативными правовыми актами (документами) Республики Казахстан будет изменен порядок и/или условия подключения объектов к системам водоснабжения.</p>
    <p><b>3.4</b> В случае ухудшения ситуации с водоснабжением города и районов нахождения объектов заявителя (заказчика), а так же в целях защиты прав существующих потребителей, Предприятие вправе внести необходимые изменения и/или дополнения в технические условия заявителя (заказчика).</p>
    <p><b>3.5</b> При самовольном присоединении (подключении) субабонента(ов) к сети заявителя (заказчика), последний обязан немедленно уведомить об этом эксплуатационные службы департамента водопроводных сетей Предприятия и принять меры по ликвидации (отключению) самовольного подключения. В противном случае владелец сети несет ответственность и возмещает все затраты, понесенные Предприятием и другими организациями, в случае возникновения повреждений, а также ущерб при возникновении аварийных ситуаций в следствии самовольного присоединения.</p>
    <p><b>3.6 Технические условия действительны на нормативный срок строительства с момента их подписания и регистрации в производственно-техническом управлении Предприятия. Нормативный срок строительства определяется Управлением Архитектуры и Градостроительства города Алматы согласно архитектурно-планировочного задания.</b></p>
@endif

